import React from 'react'
import './index.less'
export default class HowRegister extends React.Component{
    render(){
        return(
            <div className="howRegister">
                <div>
                    <h1 className="head">
                        账号注册
                    </h1>
                    <div className="content">
                        <p>
                            深圳英迈思文化科技有限公司（简称“英迈思”）成立于2008年，注册资金5000万，总部设立在深圳。英迈思目前在全国共有650多名员工，其中技术研发人员占比超过50%。英迈思在中国主要由犀牛云事业群、晓风金融科技事业群、EIMS（中国）研究院、英迈思·解决方案事业部、公共事业部5大版块组成。 经过9年多的发展，英迈思已经发展成为拥有IDC、ISP全国双证、双软认证、高新技术认证的高新互联网企业，同时英迈思立足深圳，辐射全国，在北京、上海、广州、杭州等20多个中国重要城市设立了分公司及办事处，积极推动企业各个业务版块的落地。
                        </p>
                       <p>
                           英迈思成立9年多来，公司先后获得2011、2012、2013、2014、2015、2016年深圳市互联网协会评选的“创新企业大奖”。成立9年多以来，先后为华为、上海宝钢集团、国美电器、康佳集团、富安娜、华强集团、中投证券等近3000家大型企业提供信息技术、电子商务等产品服务，并获得一致赞誉。在未来，英迈思将坚持以“专注云计算”的企业发展战略，围绕“帮助客户成功”的企业核心价值观，与全球企业一起共同成长，相融共生，共创美好未来。
                       </p>

                    </div>
                </div>
            </div>
        )}
}